<?
define("SHOW_TITLE", "Y");
define("TWO_COLS", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

<p>Компания ООО «Альфа» уже более 5 лет поставляет щебень, песок, глину и другие нерудные материалы крупными строительными компаниями Юга России.</p>
<div class="rounded_pic"> 
    <img src="/bitrix/templates/main/images/tmp/about_01.png" />
    <p>Мы успешно работаем со строительными<br />и промышленными объектами в Ростовской области <br /> Краснодарском крае. </p>
</div>
<p>Став нашим партнером, вы можете быть уверенны в:</p>                     
<h2>Отличном качестве строительных материалов</h2>
<p>Продукция, поставляемая ООО «Альфа», сертифицирована и соответствует ГОСТам.
В ассортимент предлагаемых строительных материалов входят щебень различного вида
и фракций, песок, глина, тырса, чернозем и керамзит.</p>
<h2>Высоком уровне сервиса при работе с клиентами</h2>
<p>Наши специалисты помогут подобрать вам вид строительного материала нужного вида
и фракции и быстро рассчитают стоимость заказа в течении 5-15 минут. Простота взаиморасчетов и специальная система скидок уже оценена нашими постоянными покупателями. </p>
<h2>Оперативности взаимодействия с партнерами</h2>
<p>Большой автопарк РАЗНОгрузочных самосвалов позволяет осуществлять доставку продукции любого необходимого вам объема от 10 тонн до 50 тонн за одну поездку. Доставка осуществляется на следующий день после оформления заказа. </p>
<p>ООО «Альфа» работает с крупными компаниями и с индивидуальными заказчиками, предоставляя оптимальные условия любому клиенту.</p>
<div class="rounded_pic"> 
    <img src="/bitrix/templates/main/images/tmp/about_02.png" />
    <p>Поставки инертных (нерудных) материалов осуществляются<br />из карьеров Ростовской области и Краснодарского края <br />
с предоставлением соответствующих документов<br />(вся сопроводительная документация, весовые накладные,<br />сертификаты качества).</p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>